<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Insert title here</title>
</head>
<body>

<div  style="margin-right: auto;padding:10px 40px;margin-top:40px; margin-left: auto; width: 980px; background-color:#efefef ">
<div text-align="center" >

<h1>育儿百科</h1>
    <p><b>育婴科普</b><font color='pink'>|01月01日 12:17</font></p>
    <br/>
    <br/>
    <p><font color='pink'>阅读</font><font color='red' size='6'>141</font></p>

    <!--图片-->
    <p align='center'width="100px" height="80px"><img src="images/son.jpg" ></p>

    <p style="line-height:40px">
    &nbsp; &nbsp;&nbsp; &nbsp;看了这么多关于育儿的文章，其实所有文章说的一共只有两点，第一就是关于孩子能力的培养，第二就是孩子习惯的培养，这两点是育儿理念的核心，而其他事都是围绕这两点来展开的。</br>

&nbsp;&nbsp; &nbsp; &nbsp;第一点培养孩子的能力，能力包括许多方面，学习是一种能力、自立是一种能力、人品也是一种能力。</br>
&nbsp; &nbsp; &nbsp;&nbsp;11月18日，中国移动公布10月份运营数据，截止2016年10月底，宽带用户数为7551.0万，首超联通；4G用户数已达49732.7万，逼近5个亿。中国移动固网宽带用户以微弱优势首超联通，一时激起千层浪。<br/>

&nbsp; &nbsp; &nbsp;&nbsp;除了孩子个人的能力，还有孩子对他人的能力，比如分享，分享是交友的开端、是人脉的开端，这都是环环相扣的。其实这两者和蝴蝶效应一样，一个好的开端会有多种好的结果，而坏的开端也会有连锁反应，结果肯定是凶多吉少。
</br>
<img src='images/mom.jpg' align='left' width=400' height='400' hspace='100'>
&nbsp;&nbsp; &nbsp; &nbsp;虽然中国移动给了业界一个惊喜，但同时也给了电信和联通一个惊吓。众所周知，电信和联通的固网宽带业务一直是可以拿来和移动抗衡的有力武器，但随着中国移动的固网领域开始攻城略地，电信和联通开始承受越来越大的压力。<br/>

&nbsp; &nbsp; &nbsp;&nbsp;家长平时听讲座、看育儿书、向育婴师请教，其实都是在讲方法。我们虽然已经知道培养孩子的方法，但要把这些方法细化，家长才能更好的教育孩子。家长要把自己知道的、学到的转化成语言和行为，以此来感染孩子。这就像古代打仗的将军，一般都冲在前面才能鼓舞士气；即使以少打多，只要皇帝御驾亲征，那士兵就像打鸡血一样，能够以一敌十。家长带孩子就应该学习这种精神，不要仅仅停留在嘴边，做一个纸上谈兵的谋士，而是要真正的让孩子感受到你的决心。<br/>


   


&nbsp; &nbsp; &nbsp;&nbsp;除了孩子个人的能力，还有孩子对他人的能力，比如分享，分享是交友的开端、是人脉的开端，这都是环环相扣的。其实这两者和蝴蝶效应一样，一个好的开端会有多种好的结果，而坏的开端也会有连锁反应，结果肯定是凶多吉少。</br>
&nbsp; &nbsp;虽然中国移动给了业界一个惊喜，但同时也给了电信和联通一个惊吓。众所周知，电信和联通的固网宽带业务一直是可以拿来和移动抗衡的有力武器，但随着中国移动的固网领域开始攻城略地，电信和联通开始承受越来越大的压力。<br/>

&nbsp;&nbsp; &nbsp; &nbsp;除了孩子个人的能力，还有孩子对他人的能力，比如分享，分享是交友的开端、是人脉的开端，这都是环环相扣的。其实这两者和蝴蝶效应一样，一个好的开端会有多种好的结果，而坏的开端也会有连锁反应，结果肯定是凶多吉少。</br>
&nbsp;&nbsp; &nbsp; &nbsp;虽然中国移动给了业界一个惊喜，但同时也给了电信和联通一个惊吓。众所周知，电信和联通的固网宽带业务一直是可以拿来和移动抗衡的有力武器，但随着中国移动的固网领域开始攻城略地，电信和联通开始承受越来越大的压力。<br/>

<img src='images/mom.jpg' align='right' width=400' height='400' hspace='100'>

<br/>与BAT战略合作<br/><br/>

&nbsp;&nbsp; &nbsp; &nbsp;有人说，联通因为糟糕的财政状况、以及失意的4G业务，还有移动固网宽带反超联通的打击，迫使其借BAT之手反击移动电信。<br/>

联通：3月18日，中国联通与腾讯签署战略协议。双方在基础通信服务基础上，在互联网+与创新业务上展开合作。<br/>

&nbsp;&nbsp; &nbsp; &nbsp;11月2日，中国联通与百度公司在山东青岛签署战略合作协议。双方将在移动互联网、人工智能、大数据、通信基础业务等领域开展深度合作，共同加快推进在移动互联网时代下的企业变革与发展。<br/>



&nbsp;&nbsp; &nbsp; &nbsp;11月12日，中国联通与阿里巴巴集团在杭州签署战略合作框架协议。<br/>

&nbsp; &nbsp; &nbsp;&nbsp;2016年，通信行业最大的变革当属中国联通。而联通与BAT的一系列战略合作，除了被视为对抗移动电信的大动作，也被业界普遍将其解读为这是联通实施混合所有制改革的信号。但截至到12月1日，联通辟谣澄清改革实施方案及联通集团列入混改试点事项仍未得到最终批准，具体改革实施方案也在讨论中，还存在不确定性。<br/></p>
--------------------- 
作者：twilight0
版权声明：本文为博主原创文章，转载请附上博文链接！




</div>


<div />



</body>
</html>